{
  "text": {
    "hey": 40,
    "hello": 38,
    "hi": 41,
    "there": 85,
    "good": 33,
    "morning": 53,
    "dude": 27,
    "goodmorning": 35,
    "afternoon": 2,
    "my": 54,
    "name": 56,
    "is": 46,
    "nikolaj": 60,
    "s": 70,
    "cu": 22,
    "by": 14,
    "cee": 17,
    "you": 98,
    "later": 47,
    "night": 59,
    "bye": 15,
    "goodbye": 34,
    "have": 37,
    "a": 0,
    "nice": 58,
    "day": 23,
    "see": 71,
    "around": 6,
    "yes": 97,
    "y": 96,
    "indeed": 45,
    "of": 63,
    "course": 21,
    "that": 83,
    "sounds": 75,
    "correct": 20,
    "sure": 78,
    "no": 61,
    "n": 55,
    "never": 57,
    "i": 44,
    "don": 26,
    "t": 79,
    "think": 87,
    "so": 73,
    "like": 48,
    "way": 91,
    "not": 62,
    "really": 68,
    "are": 5,
    "bot": 11,
    "human": 43,
    "am": 3,
    "talking": 80,
    "to": 88,
    "what": 93,
    "do": 24,
    "guys": 36,
    "theta": 86,
    "tau": 81,
    "the": 84,
    "mission": 51,
    "your": 99,
    "fraternity": 30,
    "about": 1,
    "can": 16,
    "tell": 82,
    "me": 49,
    "more": 52,
    "brotherhood": 12,
    "socially": 74,
    "does": 25,
    "mean": 50,
    "brothers": 13,
    "together": 89,
    "for": 29,
    "fun": 31,
    "professionalism": 66,
    "professionally": 67,
    "professional": 65,
    "pillar": 64,
    "super": 77,
    "how": 42,
    "service": 72,
    "events": 28,
    "beach": 10,
    "clean": 18,
    "ups": 90,
    "and": 4,
    "stuff": 76,
    "give": 32,
    "back": 8,
    "community": 19,
    "help": 39,
    "rush": 69,
    "will": 94,
    "be": 9,
    "at": 7,
    "week": 92,
    "work": 95
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 2,
    "bot_challenge": 1,
    "general_info_about_theta_tau": 4,
    "info_about_brotherhood": 7,
    "info_about_professionalism": 8,
    "info_about_service": 9,
    "general_info_about_rush_week": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_general_info_about_rush_week": 12,
    "utter_general_info_about_theta_tau": 13,
    "utter_goodbye": 14,
    "utter_greet_response": 15,
    "utter_iamabot": 16,
    "utter_info_about_brotherhood": 17,
    "utter_info_about_professionalism": 18,
    "utter_info_about_service": 19,
    "utter_options_for_more_info": 20
  },
  "action_text": null,
  "intent_response_key": null
}