{
  "text": {
    "hey": 57,
    "hello": 55,
    "hi": 58,
    "there": 117,
    "good": 48,
    "morning": 78,
    "evening": 34,
    "moin": 76,
    "let": 68,
    "s": 95,
    "go": 46,
    "dude": 30,
    "goodmorning": 51,
    "goodevening": 50,
    "afternoon": 2,
    "cu": 24,
    "by": 14,
    "cee": 17,
    "you": 138,
    "later": 67,
    "night": 83,
    "bye": 15,
    "goodbye": 49,
    "have": 54,
    "a": 0,
    "nice": 82,
    "day": 25,
    "see": 100,
    "around": 7,
    "yes": 137,
    "y": 136,
    "indeed": 63,
    "of": 86,
    "course": 23,
    "that": 115,
    "sounds": 105,
    "correct": 22,
    "no": 84,
    "n": 80,
    "never": 81,
    "i": 62,
    "don": 29,
    "t": 111,
    "think": 119,
    "so": 102,
    "like": 69,
    "way": 127,
    "not": 85,
    "really": 93,
    "perfect": 87,
    "great": 52,
    "amazing": 4,
    "feeling": 40,
    "king": 66,
    "wonderful": 134,
    "am": 3,
    "very": 125,
    "going": 47,
    "to": 121,
    "save": 98,
    "the": 116,
    "world": 135,
    "super": 110,
    "stoked": 106,
    "extremely": 37,
    "my": 79,
    "was": 126,
    "horrible": 59,
    "sad": 97,
    "feel": 39,
    "well": 129,
    "disappointed": 26,
    "m": 70,
    "unhappy": 123,
    "extremly": 38,
    "saad": 96,
    "are": 6,
    "bot": 11,
    "human": 61,
    "talking": 112,
    "what": 130,
    "do": 27,
    "guys": 53,
    "is": 65,
    "theta": 118,
    "tau": 113,
    "mission": 75,
    "your": 139,
    "fraternity": 42,
    "about": 1,
    "can": 16,
    "tell": 114,
    "me": 72,
    "more": 77,
    "some": 104,
    "pillars": 89,
    "rush": 94,
    "events": 36,
    "will": 133,
    "be": 9,
    "when": 131,
    "week": 128,
    "time": 120,
    "event": 35,
    "does": 28,
    "end": 32,
    "where": 132,
    "brotherhood": 12,
    "socially": 103,
    "mean": 73,
    "brothers": 13,
    "together": 122,
    "for": 41,
    "fun": 43,
    "professionalism": 91,
    "professionally": 92,
    "get": 44,
    "internships": 64,
    "professional": 90,
    "pillar": 88,
    "service": 101,
    "beach": 10,
    "clean": 19,
    "ups": 124,
    "and": 5,
    "stuff": 109,
    "how": 60,
    "give": 45,
    "back": 8,
    "community": 20,
    "help": 56,
    "computer": 21,
    "science": 99,
    "studying": 108,
    "electrical": 31,
    "engineering": 33,
    "major": 71,
    "mechanical": 74,
    "civil": 18,
    "study": 107
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 2,
    "mood_great": 10,
    "mood_unhappy": 11,
    "bot_challenge": 1,
    "general_info_about_theta_tau": 4,
    "wants_to_know_more_about_theta_tau": 15,
    "general_info_about_rush_week": 3,
    "rush_week_timing": 13,
    "rush_week_location": 12,
    "info_about_brotherhood": 7,
    "info_about_professionalism": 8,
    "info_about_service": 9,
    "shares_major": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_submit_major_form": 10,
    "action_validate_major": 13,
    "major_form": 14,
    "utter_ask_user_major": 15,
    "utter_general_info_about_rush_week": 16,
    "utter_general_info_about_theta_tau": 17,
    "utter_goodbye": 18,
    "utter_greet_response": 19,
    "utter_iamabot": 20,
    "utter_info_about_brotherhood": 21,
    "utter_info_about_professionalism": 22,
    "utter_info_about_service": 23,
    "utter_options_for_more_info": 24,
    "utter_rush_week_location": 25,
    "utter_rush_week_timing": 26
  },
  "action_text": null,
  "intent_response_key": null
}