{
  "text": {
    "hey": 58,
    "hello": 56,
    "hi": 59,
    "there": 118,
    "good": 49,
    "morning": 79,
    "evening": 35,
    "moin": 77,
    "let": 69,
    "s": 96,
    "go": 47,
    "dude": 31,
    "goodmorning": 52,
    "goodevening": 51,
    "afternoon": 2,
    "cu": 24,
    "by": 14,
    "cee": 17,
    "you": 139,
    "later": 68,
    "night": 84,
    "bye": 15,
    "goodbye": 50,
    "have": 55,
    "a": 0,
    "nice": 83,
    "day": 26,
    "see": 101,
    "around": 7,
    "yes": 138,
    "y": 137,
    "indeed": 64,
    "of": 87,
    "course": 23,
    "that": 116,
    "sounds": 106,
    "correct": 22,
    "no": 85,
    "n": 81,
    "never": 82,
    "i": 63,
    "don": 30,
    "t": 112,
    "think": 120,
    "so": 103,
    "like": 70,
    "way": 128,
    "not": 86,
    "really": 94,
    "perfect": 88,
    "great": 53,
    "amazing": 4,
    "feeling": 41,
    "king": 67,
    "wonderful": 135,
    "am": 3,
    "very": 126,
    "going": 48,
    "to": 122,
    "save": 99,
    "the": 117,
    "world": 136,
    "super": 111,
    "stoked": 107,
    "extremely": 38,
    "my": 80,
    "was": 127,
    "horrible": 60,
    "sad": 98,
    "feel": 40,
    "well": 130,
    "disappointed": 27,
    "m": 71,
    "unhappy": 124,
    "extremly": 39,
    "saad": 97,
    "are": 6,
    "bot": 11,
    "human": 62,
    "talking": 113,
    "what": 131,
    "do": 28,
    "guys": 54,
    "is": 66,
    "theta": 119,
    "tau": 114,
    "mission": 76,
    "your": 140,
    "fraternity": 43,
    "about": 1,
    "can": 16,
    "tell": 115,
    "me": 73,
    "more": 78,
    "some": 105,
    "pillars": 90,
    "rush": 95,
    "events": 37,
    "will": 134,
    "be": 9,
    "when": 132,
    "week": 129,
    "time": 121,
    "event": 36,
    "does": 29,
    "end": 33,
    "where": 133,
    "brotherhood": 12,
    "socially": 104,
    "mean": 74,
    "brothers": 13,
    "together": 123,
    "for": 42,
    "fun": 44,
    "professionalism": 92,
    "professionally": 93,
    "get": 45,
    "internships": 65,
    "professional": 91,
    "pillar": 89,
    "service": 102,
    "beach": 10,
    "clean": 19,
    "ups": 125,
    "and": 5,
    "stuff": 110,
    "how": 61,
    "give": 46,
    "back": 8,
    "community": 20,
    "help": 57,
    "computer": 21,
    "science": 100,
    "electrical": 32,
    "engineering": 34,
    "mechanical": 75,
    "civil": 18,
    "data": 25,
    "studying": 109,
    "major": 72,
    "study": 108
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 2,
    "mood_great": 10,
    "mood_unhappy": 11,
    "bot_challenge": 1,
    "general_info_about_theta_tau": 4,
    "wants_to_know_more_about_theta_tau": 15,
    "general_info_about_rush_week": 3,
    "rush_week_timing": 13,
    "rush_week_location": 12,
    "info_about_brotherhood": 7,
    "info_about_professionalism": 8,
    "info_about_service": 9,
    "shares_major": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_submit_major_form": 10,
    "action_validate_major": 13,
    "major_form": 14,
    "utter_ask_user_major": 15,
    "utter_general_info_about_rush_week": 16,
    "utter_general_info_about_theta_tau": 17,
    "utter_goodbye": 18,
    "utter_greet_response": 19,
    "utter_iamabot": 20,
    "utter_info_about_brotherhood": 21,
    "utter_info_about_professionalism": 22,
    "utter_info_about_service": 23,
    "utter_options_for_more_info": 24,
    "utter_rush_week_location": 25,
    "utter_rush_week_timing": 26
  },
  "action_text": null,
  "intent_response_key": null
}