{
  "text": {
    "hey": 130,
    "hello": 126,
    "hi": 133,
    "there": 264,
    "hello there": 127,
    "good": 108,
    "morning": 178,
    "good morning": 112,
    "evening": 80,
    "good evening": 111,
    "moin": 175,
    "hey there": 132,
    "let": 154,
    "s": 208,
    "go": 105,
    "let s": 155,
    "s go": 209,
    "dude": 75,
    "hey dude": 131,
    "goodmorning": 116,
    "goodevening": 115,
    "afternoon": 12,
    "good afternoon": 109,
    "cu": 54,
    "by": 38,
    "good by": 110,
    "cee": 43,
    "you": 309,
    "later": 153,
    "cee you": 44,
    "you later": 314,
    "night": 186,
    "good night": 113,
    "bye": 39,
    "goodbye": 114,
    "have": 124,
    "a": 0,
    "nice": 184,
    "day": 57,
    "have a": 125,
    "a nice": 5,
    "nice day": 185,
    "see": 217,
    "around": 27,
    "see you": 218,
    "you around": 311,
    "bye bye": 40,
    "yes": 308,
    "y": 307,
    "indeed": 144,
    "of": 193,
    "course": 53,
    "of course": 194,
    "that": 253,
    "sounds": 231,
    "that sounds": 254,
    "sounds good": 232,
    "correct": 52,
    "no": 187,
    "n": 182,
    "never": 183,
    "i": 138,
    "don": 73,
    "t": 243,
    "think": 268,
    "so": 222,
    "i don": 140,
    "don t": 74,
    "t think": 246,
    "think so": 269,
    "like": 156,
    "t like": 245,
    "like that": 159,
    "way": 288,
    "no way": 188,
    "not": 189,
    "really": 204,
    "not really": 191,
    "perfect": 197,
    "great": 117,
    "amazing": 21,
    "feeling": 92,
    "king": 152,
    "feeling like": 93,
    "like a": 157,
    "a king": 4,
    "wonderful": 305,
    "am": 13,
    "very": 282,
    "i am": 139,
    "am feeling": 16,
    "feeling very": 94,
    "very good": 283,
    "am great": 18,
    "am amazing": 14,
    "going": 106,
    "to": 273,
    "save": 213,
    "the": 255,
    "world": 306,
    "am going": 17,
    "going to": 107,
    "to save": 275,
    "save the": 214,
    "the world": 263,
    "super": 239,
    "stoked": 233,
    "super stoked": 242,
    "extremely": 86,
    "extremely good": 87,
    "so so": 227,
    "so perfect": 224,
    "so good": 223,
    "my": 179,
    "was": 286,
    "horrible": 134,
    "my day": 180,
    "day was": 58,
    "was horrible": 287,
    "sad": 212,
    "am sad": 20,
    "feel": 90,
    "well": 290,
    "t feel": 244,
    "feel very": 91,
    "very well": 285,
    "disappointed": 59,
    "am disappointed": 15,
    "super sad": 241,
    "m": 160,
    "i m": 141,
    "m so": 162,
    "so sad": 226,
    "very sad": 284,
    "unhappy": 279,
    "not good": 190,
    "not very": 192,
    "extremly": 88,
    "extremly sad": 89,
    "saad": 211,
    "so saad": 225,
    "are": 24,
    "bot": 33,
    "are you": 26,
    "you a": 310,
    "a bot": 1,
    "human": 137,
    "a human": 3,
    "talking": 247,
    "am i": 19,
    "i talking": 143,
    "talking to": 248,
    "to a": 274,
    "what": 291,
    "do": 60,
    "guys": 118,
    "what do": 293,
    "do you": 68,
    "you guys": 312,
    "guys do": 119,
    "is": 146,
    "theta": 266,
    "tau": 249,
    "what is": 296,
    "is theta": 150,
    "theta tau": 267,
    "mission": 173,
    "what s": 297,
    "s the": 210,
    "the mission": 259,
    "mission of": 174,
    "of theta": 196,
    "your": 316,
    "fraternity": 98,
    "about": 6,
    "is your": 151,
    "your fraternity": 317,
    "fraternity about": 99,
    "tau about": 250,
    "can": 41,
    "tell": 251,
    "me": 166,
    "more": 176,
    "can you": 42,
    "you tell": 315,
    "tell me": 252,
    "me more": 168,
    "more about": 177,
    "about theta": 11,
    "some": 229,
    "pillars": 199,
    "what are": 292,
    "are some": 25,
    "some of": 230,
    "of the": 195,
    "the pillars": 260,
    "about the": 10,
    "rush": 205,
    "is rush": 148,
    "events": 83,
    "what events": 295,
    "events do": 84,
    "you have": 313,
    "will": 303,
    "be": 30,
    "events will": 85,
    "will there": 304,
    "there be": 265,
    "when": 299,
    "week": 289,
    "when is": 300,
    "rush week": 207,
    "time": 270,
    "what time": 298,
    "time is": 272,
    "event": 81,
    "is the": 149,
    "the event": 258,
    "does": 69,
    "end": 78,
    "time does": 271,
    "does rush": 71,
    "rush end": 206,
    "does the": 72,
    "event end": 82,
    "where": 301,
    "where is": 302,
    "brotherhood": 34,
    "about brotherhood": 7,
    "socially": 228,
    "do socially": 65,
    "mean": 169,
    "what does": 294,
    "does brotherhood": 70,
    "brotherhood mean": 35,
    "mean to": 170,
    "to you": 277,
    "brothers": 36,
    "together": 278,
    "do the": 66,
    "the brothers": 256,
    "brothers do": 37,
    "do together": 67,
    "for": 95,
    "fun": 100,
    "do for": 61,
    "for fun": 96,
    "professionalism": 202,
    "about professionalism": 8,
    "professionally": 203,
    "do professionally": 63,
    "get": 101,
    "internships": 145,
    "guys get": 120,
    "get internships": 102,
    "professional": 200,
    "pillar": 198,
    "me about": 167,
    "the professional": 261,
    "professional pillar": 201,
    "guys super": 123,
    "super professional": 240,
    "service": 219,
    "about service": 9,
    "for service": 97,
    "do service": 64,
    "service events": 220,
    "the service": 262,
    "service pillar": 221,
    "beach": 31,
    "clean": 47,
    "ups": 280,
    "and": 22,
    "stuff": 238,
    "do like": 62,
    "like beach": 158,
    "beach clean": 32,
    "clean ups": 48,
    "ups and": 281,
    "and stuff": 23,
    "how": 135,
    "give": 103,
    "back": 28,
    "community": 49,
    "how do": 136,
    "guys give": 121,
    "give back": 104,
    "back to": 29,
    "to the": 276,
    "the community": 257,
    "help": 128,
    "guys help": 122,
    "help the": 129,
    "computer": 50,
    "science": 215,
    "computer science": 51,
    "electrical": 76,
    "engineering": 79,
    "electrical engineering": 77,
    "mechanical": 171,
    "mechanical engineering": 172,
    "civil": 45,
    "civil engineering": 46,
    "data": 55,
    "data science": 56,
    "studying": 236,
    "m studying": 163,
    "studying electrical": 237,
    "major": 164,
    "my major": 181,
    "major is": 165,
    "is mechanical": 147,
    "m a": 161,
    "a computer": 2,
    "science major": 216,
    "study": 234,
    "i study": 142,
    "study computer": 235
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 2,
    "mood_great": 10,
    "mood_unhappy": 11,
    "bot_challenge": 1,
    "general_info_about_theta_tau": 4,
    "wants_to_know_more_about_theta_tau": 15,
    "general_info_about_rush_week": 3,
    "rush_week_timing": 13,
    "rush_week_location": 12,
    "info_about_brotherhood": 7,
    "info_about_professionalism": 8,
    "info_about_service": 9,
    "shares_major": 14
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_submit_major_form": 10,
    "action_validate_major": 13,
    "major_form": 14,
    "utter_ask_user_major": 15,
    "utter_general_info_about_rush_week": 16,
    "utter_general_info_about_theta_tau": 17,
    "utter_goodbye": 18,
    "utter_greet_response": 19,
    "utter_iamabot": 20,
    "utter_info_about_brotherhood": 21,
    "utter_info_about_professionalism": 22,
    "utter_info_about_service": 23,
    "utter_options_for_more_info": 24,
    "utter_rush_week_location": 25,
    "utter_rush_week_timing": 26
  },
  "action_text": null,
  "intent_response_key": null
}