{
  "text": {
    "hey": 30,
    "hello": 29,
    "hi": 31,
    "there": 70,
    "good": 24,
    "morning": 42,
    "dude": 20,
    "goodmorning": 26,
    "afternoon": 2,
    "my": 43,
    "name": 45,
    "is": 35,
    "nikolaj": 49,
    "cu": 15,
    "by": 9,
    "cee": 12,
    "you": 79,
    "later": 36,
    "night": 48,
    "bye": 10,
    "goodbye": 25,
    "have": 28,
    "a": 0,
    "nice": 47,
    "day": 16,
    "see": 59,
    "around": 5,
    "yes": 78,
    "y": 77,
    "indeed": 34,
    "of": 52,
    "course": 14,
    "that": 68,
    "sounds": 62,
    "correct": 13,
    "no": 50,
    "n": 44,
    "never": 46,
    "i": 33,
    "don": 19,
    "t": 64,
    "think": 72,
    "so": 60,
    "like": 37,
    "way": 75,
    "not": 51,
    "really": 57,
    "are": 4,
    "bot": 6,
    "human": 32,
    "am": 3,
    "talking": 65,
    "to": 73,
    "what": 76,
    "do": 17,
    "guys": 27,
    "theta": 71,
    "tau": 66,
    "s": 58,
    "the": 69,
    "mission": 40,
    "your": 80,
    "fraternity": 22,
    "about": 1,
    "can": 11,
    "tell": 67,
    "me": 38,
    "more": 41,
    "brotherhood": 7,
    "socially": 61,
    "does": 18,
    "mean": 39,
    "brothers": 8,
    "together": 74,
    "for": 21,
    "fun": 23,
    "professionalism": 55,
    "professionally": 56,
    "professional": 54,
    "pillar": 53,
    "super": 63
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "bot_challenge": 1,
    "general_info_about_theta_tau": 3,
    "info_about_brotherhood": 6,
    "info_about_professionalism": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_general_info_about_theta_tau": 12,
    "utter_goodbye": 13,
    "utter_greet_response": 14,
    "utter_iamabot": 15,
    "utter_info_about_brotherhood": 16,
    "utter_info_about_professionalism": 17,
    "utter_options_for_more_info": 18
  },
  "action_text": null,
  "intent_response_key": null
}