{
  "text": {
    "hey": 56,
    "hello": 54,
    "hi": 57,
    "there": 121,
    "good": 46,
    "morning": 75,
    "dude": 35,
    "goodmorning": 48,
    "afternoon": 4,
    "my": 76,
    "name": 78,
    "is": 64,
    "nikolaj": 82,
    "s": 103,
    "rushbot": 102,
    "cu": 28,
    "by": 18,
    "cee": 21,
    "you": 136,
    "later": 67,
    "night": 81,
    "bye": 19,
    "goodbye": 47,
    "have": 50,
    "a": 0,
    "nice": 80,
    "day": 29,
    "see": 105,
    "around": 9,
    "yes": 135,
    "y": 133,
    "indeed": 63,
    "of": 85,
    "course": 27,
    "that": 119,
    "sounds": 111,
    "correct": 26,
    "sure": 114,
    "no": 83,
    "n": 77,
    "never": 79,
    "i": 61,
    "don": 32,
    "t": 115,
    "think": 123,
    "so": 109,
    "like": 68,
    "way": 127,
    "not": 84,
    "really": 100,
    "are": 8,
    "bot": 15,
    "human": 60,
    "am": 6,
    "talking": 116,
    "to": 124,
    "what": 130,
    "do": 30,
    "guys": 49,
    "theta": 122,
    "tau": 117,
    "the": 120,
    "mission": 73,
    "your": 137,
    "fraternity": 40,
    "about": 1,
    "tell": 118,
    "me": 71,
    "can": 20,
    "more": 74,
    "brotherhood": 16,
    "socially": 110,
    "does": 31,
    "mean": 72,
    "brothers": 17,
    "together": 125,
    "for": 39,
    "fun": 41,
    "professionalism": 96,
    "professionally": 97,
    "professional": 95,
    "pillar": 91,
    "super": 113,
    "how": 59,
    "service": 106,
    "events": 37,
    "beach": 13,
    "clean": 23,
    "ups": 126,
    "and": 7,
    "stuff": 112,
    "give": 44,
    "back": 11,
    "community": 24,
    "help": 55,
    "rush": 101,
    "will": 131,
    "be": 12,
    "at": 10,
    "week": 129,
    "work": 132,
    "pledge": 92,
    "heard": 53,
    "pledges": 93,
    "process": 94,
    "kind": 66,
    "haze": 51,
    "hazing": 52,
    "drink": 33,
    "drinking": 34,
    "alcohol": 5,
    "consumption": 25,
    "smoke": 108,
    "weed": 128,
    "people": 89,
    "rave": 98,
    "go": 45,
    "raves": 99,
    "often": 86,
    "party": 88,
    "host": 58,
    "parties": 87,
    "percentage": 90,
    "acceptance": 2,
    "many": 70,
    "get": 42,
    "in": 62,
    "every": 38,
    "year": 134,
    "chances": 22,
    "likely": 69,
    "it": 65,
    "bid": 14,
    "secrete": 104,
    "getting": 43,
    "should": 107,
    "accepted": 3,
    "ensure": 36
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 1,
    "deny": 3,
    "bot_challenge": 2,
    "general_info_about_theta_tau": 5,
    "info_about_brotherhood": 11,
    "info_about_professionalism": 12,
    "info_about_service": 13,
    "general_info_about_rush_week": 4,
    "pledge_question": 14,
    "haze_question": 8,
    "illicit_activity_question": 10,
    "acceptance_percentage_question": 0,
    "how_to_get_in_question": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_general_info_about_rush_week": 12,
    "utter_general_info_about_theta_tau": 13,
    "utter_goodbye": 14,
    "utter_greet_response": 15,
    "utter_haze_answer": 16,
    "utter_iamabot": 17,
    "utter_illicit_activity_answer": 18,
    "utter_info_about_brotherhood": 19,
    "utter_info_about_professionalism": 20,
    "utter_info_about_service": 21,
    "utter_options_for_more_info": 22,
    "utter_pledge_answer": 23
  },
  "action_text": null,
  "intent_response_key": null
}