{
  "text": {
    "hey": 48,
    "hello": 46,
    "hi": 49,
    "there": 105,
    "good": 38,
    "morning": 63,
    "dude": 31,
    "goodmorning": 40,
    "afternoon": 2,
    "my": 64,
    "name": 66,
    "is": 55,
    "nikolaj": 70,
    "s": 89,
    "cu": 24,
    "by": 15,
    "cee": 18,
    "you": 119,
    "later": 57,
    "night": 69,
    "bye": 16,
    "goodbye": 39,
    "have": 42,
    "a": 0,
    "nice": 68,
    "day": 25,
    "see": 90,
    "around": 7,
    "yes": 118,
    "y": 117,
    "indeed": 54,
    "of": 73,
    "course": 23,
    "that": 103,
    "sounds": 95,
    "correct": 22,
    "sure": 98,
    "no": 71,
    "n": 65,
    "never": 67,
    "i": 53,
    "don": 28,
    "t": 99,
    "think": 107,
    "so": 93,
    "like": 58,
    "way": 111,
    "not": 72,
    "really": 87,
    "are": 6,
    "bot": 12,
    "human": 52,
    "am": 4,
    "talking": 100,
    "to": 108,
    "what": 114,
    "do": 26,
    "guys": 41,
    "theta": 106,
    "tau": 101,
    "the": 104,
    "mission": 61,
    "your": 120,
    "fraternity": 34,
    "about": 1,
    "can": 17,
    "tell": 102,
    "me": 59,
    "more": 62,
    "brotherhood": 13,
    "socially": 94,
    "does": 27,
    "mean": 60,
    "brothers": 14,
    "together": 109,
    "for": 33,
    "fun": 35,
    "professionalism": 83,
    "professionally": 84,
    "professional": 82,
    "pillar": 78,
    "super": 97,
    "how": 51,
    "service": 91,
    "events": 32,
    "beach": 11,
    "clean": 19,
    "ups": 110,
    "and": 5,
    "stuff": 96,
    "give": 36,
    "back": 9,
    "community": 20,
    "help": 47,
    "rush": 88,
    "will": 115,
    "be": 10,
    "at": 8,
    "week": 113,
    "work": 116,
    "pledge": 79,
    "heard": 45,
    "pledges": 80,
    "process": 81,
    "kind": 56,
    "haze": 43,
    "hazing": 44,
    "drink": 29,
    "drinking": 30,
    "alcohol": 3,
    "consumption": 21,
    "smoke": 92,
    "weed": 112,
    "people": 77,
    "rave": 85,
    "go": 37,
    "raves": 86,
    "often": 74,
    "party": 76,
    "host": 50,
    "parties": 75
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 2,
    "bot_challenge": 1,
    "general_info_about_theta_tau": 4,
    "info_about_brotherhood": 9,
    "info_about_professionalism": 10,
    "info_about_service": 11,
    "general_info_about_rush_week": 3,
    "pledge_question": 12,
    "haze_question": 7,
    "illicit_activity_question": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_general_info_about_rush_week": 12,
    "utter_general_info_about_theta_tau": 13,
    "utter_goodbye": 14,
    "utter_greet_response": 15,
    "utter_haze_answer": 16,
    "utter_iamabot": 17,
    "utter_illicit_activity_answer": 18,
    "utter_info_about_brotherhood": 19,
    "utter_info_about_professionalism": 20,
    "utter_info_about_service": 21,
    "utter_options_for_more_info": 22,
    "utter_pledge_answer": 23
  },
  "action_text": null,
  "intent_response_key": null
}